export const state = () => ({
  all: [
    {
      id: 'balut',
      title: 'Что мы предлагаем:',
      content: 'Наша компания занимается установкой приборов учета энергоресурсов для жилых домов под ключ.
Список услуг:
 установка теплосчетчиков
 сервисное обслуживание
 поверка приборов учета
 снятие показаний с приборов учета
 консультации и выезд для обследования места подключения'
    },
    {
      id: 'whereIsIt',
      title: 'Установка под ключ включает себя:',
      content: 'Получение технических условий, проектирование узла учета, закупка необходимого оборудования, монтаж оборудования, допуск узла учета в теплоснабжающей организации.'
    },
    {
      id: 'how',
      title: 'О компании',
      content: 'Наша компания предоставляет полный спектр услуг по внедрению приборов учета энергоресурсов, от проектирования до монтажа и ввода в эксплуатацию. Имеем большой и успешный опыт установки приборов учета энергоресурсов.
'
    }
  ]
})
